Repository: pholda/pej-aligxiloj
Catalog: jes2015/src/main/resources/jes2015_*.po
Languages: fr, hu, pl

source: Persona Nomo
fr: Prénom
hu: Keresztnév
pl: Imię

source: por identigilo kaj adresaro
fr: pour indentification et liste d'adresses
hu: a címjegyzékhez, s hogy be tudjunk azonosítani
pl: do identyfikatora i księgi adresowej

source: Familia Nomo
fr: Nom
hu: Vezetéknév
pl: Nazwisko

source: Kromnomo
fr: Surnom
hu: Becenév
pl: Przezwisko

source: Kion vi ŝatus aperigi sur via ŝildo?
fr: Qu'est-ce que vous voudriez mettre sur votre badge?
hu: Mi legyen a névkártyádon?
pl: Jakie chcesz mieć imię na identyfikatorze?

source: Naskiĝdato
fr: Date de naissance
hu: Születésnap
pl: Data urodzenia

source: Vi estos sub 18 dum la JES, vi bezonas sendi skanitan gepatran permesilon al la organizantoj pri via partopreno, se vi venos sole al la renkontiĝo.
fr: Si vous avez moins de 18 ans pendant JES et vous venez seul a l'événement, vous avez besoin d'envoyer aux organisateur par e-mail un permis de la part de vos parents sur votre participation
hu: A JES közben még 18 év alatt vagy, ezért küldened kell egy szkennelt engedélyt a szüleidtől/gondviselődtől, ha egyedül jössz a rendezvényre.
pl: Masz poniżej 18 lat, musisz wysłać zeskanowaną zgodzę na udział w JESie podpisaną przez rodziców, jeśli przyjedziesz na zjazd sam.

source: Genro
fr: sexe
hu: Nem
pl: Płeć

source: Ina
fr: femme
hu: Nő
pl: Kobieta

source: Malina
fr: homme
hu: Férfi
pl: Mężczyzna

source: Alia
fr: autre
hu: Egyéb
pl: Inne

source: Retpoŝtadreso
fr: e-mail
hu: E-mail cím
pl: Adres pocztowy

source: Tujmesaĝilo
fr: messagerie instantanée
hu: Azonnali üzenetküldő
pl: Komunikator

source: ekz. Skype: …
fr: par ex. Skype
hu: pl. Skype
pl: np. Skype: …

source: FB-adreso
fr: lien Facebook
hu: FB-cím
pl: Profil FB

source: Telefonnumero
fr: numéro de téléphone
hu: Telefonszám
pl: Numer telefonu

source: internacia formo (ekz. +36 …)
fr: format internationale (par ex. +36...)
hu: nemzetközi formátumban (pl. +36 …)
pl: międzynarodowy (np. +48 …)

source: Ni uzos ĝin nur por organizaj celoj (ekz. por retrovi vin, se vi perdiĝus).
fr: Nous ne l'utiliserons que pour les buts organisatifs (par ex. pour vous retrouver si vous etes perdu)
hu: Kizárólag szervezői célokra használjuk fel (pl. hogy fel tudjunk hívni, ha elveszel kirándulás közben).
pl: Użyjemy go jedynie w celach organizacyjnych (np. by odnaleźć cię, jeśli się zgubisz).

source: Adreso
fr: Adresse
hu: Cím
pl: Adres

source: Por adresaro.
fr: pour la liste d'adresses
hu: A címjegyzékhez, amit a rendezvény után küldünk ki.
pl: Do księgi adresów.

source: Mi estas plentempa studento/lernanto
fr: Je suis étudiant/éleve a plein temps
hu: Nappali tagozatos diák/tanuló vagyok.
pl: Jestem studentem/uczniem.

source: Mi studas/lernas
fr: j'étudie
hu: Ezen a szakon tanulok
pl: Studiuję/uczę się

source: Mi bezonas invitilon
fr: J'ai besoin d'une lettre d'invitation
hu: Meghívólevélre van szükségem
pl: Potrzebuję zaproszenia

source: Se vi bezonas invitilon, indiku ĉi tie plej malfrue ĝis la 1a de septembro. Se oni post tio ne kontaktus vin ene de unu semajno, bv. skribi al la respondeculo (Saci).
fr: Si vous avez besoin d'une lettre d'invitation, indiquez le ici le plus tard jusq'au 1 septembre. Si on ne vous contacte pas dans une semaine, écrivez SVP a la personne en charge (Saci)
hu: Ha szükséged van meghívólevélre, akkor azt legkésőbb szeptember 1-jéig jelezd nekünk. Ha nem vesszük fel veled a kapcsolatot egy héten belül, akkor keresd a meghívólevekért felelős szervezőt: Sacit.
pl: Jeśli potrzebujesz zaproszenia, zaznacz tutaj najpóźniej do 1 września. Jeśli po zapisach nikt nie skontaktuje się z tobą w ciągu tygodnia, wyślij wiadomość do osoby odpowiedzialnej (Saci).

source: ne
fr: non
hu: nem
pl: nie

source: jes
fr: oui
hu: igen
pl: tak

source: por invitilo
fr: pour la lettre d'invitation
hu: a meghívólevélhez
pl: do zaproszenia

source: Numero de pasporto
fr: numéro de passeport
hu: Az útlevél száma
pl: Numer paszportu

source: Eldondato de pasporto
fr: passeport émis le
hu: Az útlevél kiadásának ideje
pl: Data wydania paszportu

source: Pasporto eldonita de
fr: passeport émis par
hu: Az útlevelet kiadta
pl: Paszport wydany przez

source: Valideco de pasporto
fr: passeport valide jusqu'au
hu: Az útlevél érvényes
pl: Data ważności paszportu

source: Adreso por sendi la invitilon.
fr: Adresse pour envoyer l'invitation
hu: Cím, ahova küldjük a meghívólevelet.
pl: Adres do wysyłki zaproszenia.

source: Adresaro
fr: liste d'adresses
hu: Címjegyzék
pl: Księga adresów

source: Post la aranĝo ni sendas al la partoprenantoj adresaron. Ĉu vi ŝatus aperi en ĝi? Se jes, kun kiuj datumoj?
fr: Apres JES nous sendons aux participants une liste d'adresses. Voudriez-vous que votre adresse soit listée? Si oui, avec quelles données?
hu: A rendezvény után küldünk egy címjegyzéket a résztvevők címeivel. Szeretnél benne lenni? Ha igen, akkor …
pl: Po zjeździe rozsyłamy uczestnikom księgę adresową. Chesz się w niej pojawić? Jeśli tak, z jakimi danymi?

source: Loĝado
fr: logement
hu: Szállás
pl: Zakwaterowanie

source: 2/3 lita kun duŝejo
fr: avec 2/3 lits et avec douche
hu: 2/3 ágyas szoba, zuhannyal
pl: 2/3 łóżkowy z prysznicem

source: 4/5/6 lita kun duŝejo
fr: avec 4/5/6 lits et avec douche
hu: 4/5/6 ágyas szoba, zuhannyal
pl: 4/5/6 łóżkowy z prysznicem

source: 4 lita sen duŝejo
fr: avec 4 lits et sans douche
hu: 4 ágyas szoba zuhany nélkül
pl: 4 łóżkowy bez prysznica

source: 14 lita kun duŝejo en apuda konstruaĵo
fr: avec 14 lits et avec douche dans le batiment a coté
hu: 14 ágyas szoba zuhannyal
pl: 14 łóżkowy z prysznicem w sąsiednim bydunku

source: amasloĝejo sur matraco
fr: logement de masse sur matelas
hu: tömegszállás matracon
pl: sala wspólna, na materacu

source: amasloĝejo surplanke
fr: logement de masse sur le sol
hu: tömegszállás matrac nélkül
pl: sala wspólna, na podłodze

source: Ĉu via ĉambro rajtas esti gea?
fr: est-ce que votre chambre peut etre mixée
hu: Szeretnéd, hogy a szobád koedukált legyen?
pl: Czy twój pokój ma być koedukacyjny?

source: Mi preferas loĝi en … ĉambro.
fr: je voudrais loger dans une chambre…
hu: Szívesebben lakom … szobában.
pl: Chciałbym mieszkać w … pokoju.

source: egalas
fr: ça m’est égal
hu: mindegy
pl: obojętne

source: trankvila
fr: tranquille
hu: nyugodt
pl: spokojnym

source: diboĉa
fr: de dingues
hu: bulizós
pl: imprezowym

source: Mi preferus loĝi kun…
fr: je voudrais loger avec
hu: Vele szeretnék lakni…
pl: Chcę mieszkać z …

source: Ĉeesto
fr: présence
hu: Részvétel
pl: Czas pobytu

source: ĉiun tagon
fr: tous les jours
hu: minden nap
pl: wszystkie dni

source: partatempe
fr: à mi-temps
hu: csak részidőben
pl: określony czas

source: nur silvestra balo
fr: seulement le bal du Jour de l’An
hu: csak szilveszteri bulin
pl: tylko bal sylwestrowy

source: Bv. indiki la TRANOKTOJN kiam vi partoprenos.
fr: SVP indiquez les NUITS de votre participation
hu: Kérjük jelöld be, hogy mely éjszakákon alszol.
pl: Proszę zaznaczyć NOCLEGI, które zamawiasz.

source: Matenmanĝoj
fr: petits déjeuners
hu: Reggelik
pl: Śniadania

source: Se vi elektas tion vi matenmanĝos post ĉiu via tranokto.
fr: si vous le choisissez, vous allez recevoir un petit déjeuner apres chaque nuit che vous passez a JES
hu: Ha ezt választod, akkor minden kiválasztott éjszaka után kapsz reggelit.
pl: Jeśli wybierasz tę opcję, będziesz jadł śniadanie po każdym noclegu.

source: Tagmanĝoj
fr: déjeuners
hu: Ebédek
pl: Obiady

source: Se vi elektas tion vi tagmanĝos inter ĉiu via tranokto.
fr: si vous le choisissez, vous aller recevoir un déjeuner entre chaque nuit che vous passez a JES
hu: Ha ezt választod, akkor minden eltöltött éjszakák közti napon ebédelsz.
pl: Jeśli wybierasz tę opcję, będziesz jadł obiad pomiędzy wszystkimi swoimi noclegami.

source: vespermangxoj
fr: diners
hu: vacsorák
pl: kolacje

source: Se vi elektas tion vi vespermanĝos antaŭ ĉiu via tranokto.
fr: si vous le choisissez, vous aller recevoir un diner avant chaque nuit che vous passez a JES
hu: Ha ezt választod, akkor vacsorázni fogsz minden eltöltött éjszaka előtt.
pl: Jeśli wybierasz tę opcję, będziesz jadłmkolację przed każdym swoim noclegiem.

source: Manĝtipo por la silvestra balo
fr: espece de la nourriture pour le bal de Saint Sylvestre
hu: A szilveszter bálon ilyen típusú ételt eszem
pl: Typ jedzenia podczas balu sylwestrowego

source: Eĉ se vi estas memzorganto, ni bezonas scii vian kutiman manĝtipon por la silvestra balo.
fr: meme si vous organisez vos repas pour vous meme, nous avons besoin de savoir votre préférence de nourriture
hu: Akkor is ha önellátó vagy a héten, tudnunk kell, hogy milyen típusú ételt kérsz a szilveszteri bálon.
pl: Nawet jeśli nie wybrałeś wyżywienia podczas całego JESu, chcemy znać twoje preferencje żywieniowe podczas balu sylwestrowego.

source: Mi preferas matenmanĝi…
fr: je préfere pour le petit déjeuner
hu: Szívesebben reggelizem…
pl: Wolę śniadania…

source: ne gravas
fr: égale
hu: mindegy
pl: obojętne

source: dolĉe
fr: qqch de sucré
hu: édeset
pl: słodkie

source: sale
fr: qqch de salée
hu: sósat
pl: słone

source: Mi volas manĝi…
fr: je voudrais manger
hu: Milyen típusú ételt kérek…
pl: Chcę jeść posiłki…

source: viande
fr: de la viande
hu: húsost
pl: mięsne

source: vegetare
fr: végétarien
hu: vegetáriánust
pl: wegetariańskie

source: vegane
fr: végétalien
hu: vegánt
pl: wegańskie

source: alimeniere/speciale
fr: autre, menu spécial
hu: másfélét/speciálisat
pl: inne/specjalne

source: Baze temas pri alergio aŭ trosentemo, ekz. kontraŭ gluteno k.s. Bv. do ĉi tie vortigi, kial kaj kian specialan manĝon vi bezonas.
fr: Si vous avez une alergie ou une réaction, au gluten par exemple. Veuillez détaler ici quelle nourriture spéciale vous avez besoin.
hu: Ha bármi ételallergiád van, pl. glutén, akkor kérjük, írd ide, hogy mire figyeljünk oda, milyen típusú speciális étkezést kérsz.
pl: Chodzi głównie o alergie lub nietolerancję, np. glutenu itp. Proszę wpisać tutaj dlaczego i jakich posiłków potrzebujesz.

source: Mi volas havi…
fr: Je veux avoir....
hu: Inkább szeretnék…
pl: Chciałbym/chciałabym…

source: Ni planas la menuon laŭ la respondoj, tio estas nur por informiĝi, vi ne nepre ricevos laŭ via elekto
fr: Nous planifions les menus selon les réponses: cela veut dire qu’ils ne reflèteront pas forcément vos choix
hu: A válaszok alapján tervezzük meg a menüt, ezt információképpen kérdezzük, nem feltétlenül lesz a menü a választásod szerint
pl: Planujemy posiłki według waszych odpowiedzi, to tylko dla naszej informacji.

source: viandon kun viando! (mi volas havi viandaĵon por ĉiu plado)
fr: de la viande avec de la viande ! (je veux de la viande à tous les plats)
hu: húst hússal! (Minden étkezésnél szeretnék húst enni.)
pl: mięso z mięsem! (chcę mięso w każdym posiłku)

source: viandon kun aliaj nutraĵoj! (ĉiutage viandon, sed ne nur viandajn pladojn)
fr: de la viande avec d’autres aliments ! (tous les jours de la viande, mais pas à tous les plats)
hu: húst, de nem minden étkezésnél. (Minden nap lesz húsos étel, de 1-2 vegetariánus is.)
pl: mięso z innymi pokarmami (każdego dnia mięso, ale nie tylko mięsne potrawy)

source: Mi kontribuos al la ludejo per
fr: Je contribue pour les jeux par
hu: Hozzájárulok a játéksarokhoz
pl: Chcę wesprzeć kącik gier poprzez

source: Mi pretas kunporti mia(j)n plej ŝatata(j)n ludilojn por la ludejo.
fr: Je suis prêt a apporter mon/mes jouet(s) préféré(s) pour la chambre des jeux.
hu: Szívesen elhozom a kedvenc társasjátékaimat, kártyámat, fejtörőimet.
pl: Przywiozę ze sobą swoje ulubione gry do kącika gier.

source: Mi pretas gvidi ludsesiojn en la ludejo.
fr: Je suis prêt de animer séances dans la chambre des jeux.
hu: Szívesen leszek játékvezető, tanítom meg a kedvenc társas- vagy kártyajátékomat.
pl: Mogę poprowadzić sesję w kąciku gier.

source: Ĉu vi kantas, aŭ ludas iun muzikilon, kiun vi volonte kunportus?
fr: Est-ce que vous chantez ou jouez a un instrument que vous voudriez apporter?
hu: Énekelsz, játszol bármilyen hangszeren, amit szívesen elhozol magaddal?
pl: Śpiewasz lub grasz i chciałbyś przywieźć swój instrument na JES?

source: Kiel vi volonte uzus vian kantkapablon / muzikilon?
fr: Comment voulez-vous utiliser votre voix ou instrument ?
hu: Szívesen énekelnél, zenélnél egyedül vagy együtt másokkal valamilyen formában?
pl: Jak najchętniej używasz swoich muzycznych talentów/instrumentów?

source: Mi ne certas, sed mi volonte ludus aŭ sole, aŭ kune kun kelkaj aliaj dum la semajno
fr: Je ne suis pas sur, mais je voudrais jouez soit seul soit avec autres pendant la semaine.
hu: Még nem vagyok benne biztos, de szívesen játszom egyedül vagy együtt másokkal a rendezvény közben.
pl: Nie jestem pewny/pewna, ale z przyjemnością zagram solo lub wspólnie z innymi podczas JESu.

source: Mi pretas prelegi pri kantado / muzikiloj / muziko / io ajn
fr: Je suis prêt de faire une présentation sur chants / instruments / musique / qqch autre
hu: Szívesen tartok előadást az éneklésről / hangszerről / zenéről stb.
pl: Mogę wygłosić prelekcję o śpiewie/muzyce/instrumentach muzycznych/inne

source: Mi pretas gvidi kurson pri kantado / muzikilludado
fr: je suis prêt de faire un course de chant ou un course de faire musique
hu: Szívesen vezetek kórust / kis zenekart
pl: Moge poprowadzić kurs śpiewu/gry na instrumencie

source: Mi pretas fari 20-30 minutan gufujan koncerteton
fr: Je suis prêt de faire un concert de 20-30 minutes dans le salon de thé nocturne
hu: Szívesen csinálok egy 20-30 perces koncertet a teaházban.
pl: Mogę zagrać 20-30 minutowy koncert w herbaciarni

source: Mi pretas aŭ sole, aŭ kun aliaj (propra muzikgrupo, spontanea ludado ktp.) fari 45-60 minutan koncerton, kiel vespera programo
fr: Je suis prêt de faire soit seul soit avec autres personnes (propre groupe de musique, ou musique spontanée etc) un concert de 45-60 minutes comme programme de soirée
hu: Szívesen csinálok egyedül vagy másokkal (saját zenekarral vagy spontán) egy 45-60 perces koncertet, mint esti program.
pl: Mogę zorganizować 45-60 minutowy koncert jako program wieczorny (solo lub z własnym zespołem, spontaniczną grupą muzyczną itp.)

source: Detaloj de artisto/muzikgrupo
fr: Détails de l'artist/ groupe de musique
hu: Írj részleteket a művészetedről / zenédről!
pl: Szczegóły o artyście/grupie muzycznej

source: Nomo, kiom longe la koncerto daŭros, kiajn teĥnikaĵojn vi bezonas ktp.
fr: Nome, la longueur du concert,de quels appareils techniques avez-vous besoin, etc.
hu: Név, milyen hosszú koncertet tudsz adni, milyen technikai igényeid vannak stb.
pl: Nazwa, jak długo potrwa koncert, jakie wsparcie techniczne jest ci potrzebne itp.

source: Kiun muzikilon vi kunportos
fr: Quel instrument vous apporterez
hu: Milyen hangszert hozol
pl: Jakie instrumenty muzyczne przywieziesz z sobą

source: Gitaron
fr: guitare
hu: Gitárt
pl: gitarę

source: Violonon
fr: violon
hu: Hegedűt
pl: skrzypce

source: Transversan fluton
fr: flute traversiere
hu: Fuvolát
pl: flet poprzeczny

source: Bekfluton
fr: flute
hu: Furuját
pl: flet prosty

source: Ukulelon
fr: Ukulélé
hu: Ukulelét
pl: ukulele

source: Alian muzikilon
fr: Autre instrument
hu: Más hangszeret
pl: inny instrument

source: Mi ankoraŭ ne decidis, sed mi certe kunportos ion
fr: Je n'ai pas décidé, mais j'apporterai qqch
hu: Még nem döntöttem, de biztos hozok valamit
pl: Jeszcze nie zdecydowałem/-łam, ale z pewnością coś przywiozę.

source: Mi proponas
fr: Je propose
hu: Ajánlom
pl: Mogę

source: deĵori en la gufujo
fr: servir dans le salon de thé nocturne
hu: ügyelek a teaházban
pl: dyżurować w herbaciarni

source: deĵori en la trinkejo
fr: servir dans le bar
hu: ügyelek a sörözőben
pl: dyżurować w barze

source: Ĝenarala helpado
fr: Aide générale
hu: Általános segítő leszek
pl: Ogólna pomoc

source: Se vi volonte helpos al ni pri ĝeneralaj taskoj bv. ĉi tie indiki (ekzemple per pakado de tabloj en la ejo, gvidado de la grupo al la ekstera halo).
fr: Si vous nous aiderez volontier pour les tâches générales, merci de l'indiquer ici (arranger les tables, guide de groupe à l'extérieur).
hu: Ha szívesen segítesz nekünk általános dolgokkal, kérjük jelezd itt (pl. asztalok pakolása, termek rendezése, csoportvezetés a kinti helyszínre).
pl: Jeśli masz ochotę pomóc nam przy ogólnych zadaniach, wpisz tutaj (np. noszenie stołów, prowadzenie grupy do zewnętrznego holu itp.)

source: Programkontribuo
fr: Contribution aux programmes
hu: Programfelajánlás
pl: Wsparcie programu

source: Se vi ŝatus fari programeron, bv. skribu ĉi tien mallonge vian proponon! Vi ricevos retleteron de la organizantoj responde al via propono.
fr: Si vous voudrez faire un programme, SVP faites ici une breve déscription de votre proposition! Les organisateurs vont vous envoyer un e-mail concernant votre proposition.
hu: Ha szeretnél programot felajánlani, írd ide röviden az ötleted! Kapni fogsz a szervezőktől egy levelet a felajánlásoddal kapcsolatban.
pl: Jeśli masz ochotę zrobić wsłasny program, wpisz tutaj swoją propozycję! Otrzymasz maila z odpowiedzią organizatorów na twoją propozycję.

source: Pagado
fr: Paiement
hu: Fizetés
pl: Płatność

source: UEA-konto (jesm-f)
fr: compte-UEA (jesm-f)
hu: UEA-fiók (jesm-f)
pl: konto-UEA (jesm-f)

source: la hungara konto
fr: le compte hongrois
hu: a magyar fiók
pl: węgierskie konto bankowe

source: la pola konto
fr: le compte polonais
hu: a lengyel fiók
pl: polskie konto bankowe

source: Mi ŝatus donaci al JES 2015…
fr: Je voudrais faire une donation a JES 2015
hu: Szeretnék ajándékozni a JES 2015-nek
pl: Chciałbym/chciałabym podarować JES-owi …

source: entajpu sumon (en eŭroj)
fr: nomez la somme (en EUR)
hu: írd be az összeget (euróban)
pl: wpisz sumę (w euro)

source: Se vi ŝatus subteni la eventon per iom da mono, ĝi certe bonvenas. :) Vi eĉ povas indiki, por kia celo ni elspezu ĝin!
fr: Si vous vouler soutenir l'événement par une donation, c'est tout a fait bienvenu. :) Vous pouvez meme indiquer quel soit son but.
hu: Ha szeretnéd a rendezvényt támogatni egy kis pénzzel, azt nagyon szívesen vesszük. :) Még azt is meg tudod mondani, hogy mire költsük el!
pl: Jeśli chcesz wesprzeć zjazd pieniężnie, zapraszamy! Możesz nawet wpisać cel, na który twoje pieniądze mają zostać użyte!

source: Mi ŝatus donaci por
fr: Je voudrais faire une donation pour
hu: Erre szeretnék ajándékozni
pl: Chcę wesprzeć

source: subteni malriĉajn junajn partoprenantojn
fr: aider les jeunes participants pauvres
hu: szegényebb, fiatal résztvevőket támogatni
pl: ubogicz młodych uczestników

source: pli riĉigan programon
fr: enrichir le programme
hu: gazdagabb programot szeretnék
pl: bogatszy program JESu

source: alia
fr: autre
hu: más
pl: inne

source: Bv klarigi.
fr: SVP expliquez
hu: Köszönöm magyarazni
pl: Wyjaśnij

source: Kalkulita kotizo
fr: Frais calculés
hu: A kiszámolt részvételi díj
pl: Wyliczony koszt

source: Ene de la nuna aliĝperiodo mi pagos..
fr: Au sein de la période actuelle d'inscription je paie..
hu: Ebben a jelentkezési kategóriában ennyit fizetek
pl: W obecnym okresie zapisów wpłacę…

source: Se vi pagos la tutan kotizon ĝis la 31-a de aŭgusto, vi ricevos rabaton je 5€
fr: Si vous effectuer le paiement jusqu'au le 31 aout, vous recevez une réduction de 5 EUR
hu: Ha a teljes részvételi díjad befizeted augusztus 31-ig, akkor kapsz 5 euró kedvezményt.
pl: Jeśli wpłacisz całą sumę do 31 sierpnia, otrzymasz rabat w wysokości 5€

source: tutan sumon por helpi en organizado kaj ĝui 5-eŭran rabaton
fr: La somme totale pour aider l'organisation et pour recevoir une réduction de 5 EUR
hu: a teljes részvételi díjat, hogy segítsem a szervezést és kapjak 5 euró kedvezményt
pl: całkowita kwota by pomóc organizatorom i uzyskać 5-cio eurowy rabat

source: nur necesan antaŭpagon (40 eŭr)
fr: seulement acompte nécessaire (40 EUR)
hu: a kötelező előfizetési díjat: 40 eurót
pl: tylko konieczna zaliczka (40€)

source: Komento
fr: Remarques
hu: Megjegyzések
pl: Komentarz

source: Ĉi tie vi povas lasi mesaĝon al la organizantoj aŭ aldoni komentojn al via aliĝo! Dankon!
fr: Ici vous pouvez laisser un message aux organisateurs ou vous pouvez ajouter remarques a votre inscription! Merci!
hu: Itt tudsz üzenetet hagyni a szervezőknek vagy további megjegyzéseket fűzni a részvételi lapodhoz! Köszönjük!
pl: Tutaj możesz zostawić wiadomość dla organizatorów lub dodać komentarz do swojego zgłoszenia. Dziękujemy!

source: Mi akceptas la regularon de la aranĝo
fr: J'accepte la reglementation de l'événement
hu: Elfogadom a részvételi feltételeket.
pl: Akceptuję regulamin zjazdu

source: vi devas akcepti la regularon!
fr: vous devez accepter la reglementation de l'événement
hu: El kell fogadnod a részvételi feltételeket!
pl: Musisz zaakceptować regulamin!

source: aliĝu!
fr: inscrivez-vous!
hu: jelentkezz!
pl: zapisz się!

source: bv. plenigi la formularon por kalkuli kotizon!
fr: SVP remplissez le formulaire pour la calculation des couts
hu: Kérjük töltsd ki a jelentkezési lapot, hogy lásd mennyi a részvételi díjad!
pl: Wypełnij formularz by wyliczyć koszty!

source: Programkotizo
fr: Frais pour les programmes
hu: Program költségek
pl: Opłata programowa

source: Vespermanĝoj
fr: diners
hu: Vacsorák
pl: Kolacje

source: Ĉambro kun propra duŝejo
fr: chambre avec propre douche
hu: Szoba saját zuhanyzóval
pl: Pokój z własnym prysznicem

source: Dulita krompago
fr: supplément pour deux lits
hu: Kétágyas szoba pluszköltsége
pl: Opłata dodatkowa za dwuosobowy pokój

source: Ĉambro kun propra duŝejo (4-6 persona)
fr: chambre avec propre douche (pour 4-6 personnes)
hu: Szoba saját zuhanyzóval (4-6 személyes)
pl: Pokój z własnym prysznicem (4-6-cio osobowy)

source: Ĉambro kun koridora duŝejo
fr: chambre avec douche sur le couloir
hu: Szoba zuhanyzóval a folyosón
pl: Pokój z prysznicem na korytarzu

source: Amasejo
fr: Logement de masse
hu: Tömegszállás
pl: Sala wspólna

source: Invitletero
fr: lettre d'invitation
hu: Meghívólevél
pl: Zaposzenie

source: Imposto por hungara ŝtato
fr: Impot pour l'État hongrois
hu: IFA
pl: Podatek dla państwa węgierskiego

source: Balokotizo
fr: Frais du bal
hu: Bál részveltéli díj
pl: Koszt balu sylwestrowego

source: Donaco al JES 2015
fr: donation a JES 2015
hu: Ajándék a JES 2015
pl: Darowizna na rzecz JESu 2015

source: Rabato pro bonvola tuja tuta pago (dankon!)
fr: Réduction pour le paiement de la somme totale au moment de l'inscription. (Merci!)
hu: Kedvezmény a teljes összeg azonnali befizetéséért (köszönjük!)
pl: Rabat za wpłatę całej sumy (dziękujemy!)

source: %d foje %.2f€
fr: %d fois %.2f €
hu: %d szer %.2f€

source: Sume:
fr: Total:
hu: Összeg:
pl: w sumie:

source: okazis eraroj dum via aliĝo - bv. korekti ilin
fr: erreurs pendant votre inscription: merci de les corriger
hu: hibák történtek a jelentkezésed során - kérjük javítsd ki őket
pl: podczas wypełniania wystąpiły błędy - proszę, popraw je teraz

source: tiu ĉi kampo estas deviga
fr: ce champ est obligatoire
hu: a mező kitöltése kötelező
pl: to okno jest wymagane

source: nenio estis elektita
fr: vous avez rien choisi
hu: semmi nem lett kiválasztva
pl: nic nie zostało wybrane

source: malkorekta formo de dato
fr: la forme de la date n'est pas correcte
hu: helytelen dátum (rossz formátum)
pl: błędnie wpisana data

source: Personaj datumoj
fr: Données personnelles
hu: Személyes adatok
pl: Dane osobowe

source: Manĝado
fr: Nourriture
hu: Étkezés
pl: Wyżywienie

source: Dum la aranĝo
fr: Pendant l'événement
hu: Rendezvény közben
pl: Podczas zjazdu

source: Komento kaj regularo
fr: Remarque et reglement
hu: Megjegyzés és szabályzat
pl: Komentarz i regulamin
