Repository: pholda/pej-aligxiloj
Catalog: jes2015/src/main/resources/jes2015_*.po
Languages: fr, hu, pl

source: JES estas renkontiĝo, kie ricevas centran rolon la kontribuoj de la partoprenantoj. Tiu ĉi renkontiĝo estas por vi. La organizantoj donas la strukturon de la programoj, kaj la partoprenantoj kontribuas al la programeroj dum la semajno ne nur per la ĉeestado. Ni petas vin pripensi kiel vi povas mojosigi la etoson!
fr: JES est un événement, oú la contribution des participants joue un role central. Cet événement est pour vous. Les organisateurs donnent la structure des programmes, et les participants contribuent aux animations pendant la semaine ne seulement par leur présence. Nous vous demandons de réfléchir comment vous pouvez remonter l'ambience!
hu: A JES az egy olyan rendezvény, ahol központi szerepet kap a résztvevők hozzájárulása a heti programhoz. Ez a rendezvény neked szól! A szervezők adják a program szerkezetét, s a résztvevők hozzájárulnak ehhez, de nem csak a részvételükkel. Kérjük, gondold ki, hogy te mivel tudnád szuperebbé tenni a hangulatot a héten!
pl: JES jest spotkaniem podczas którego wsparcie uczestników jest bardzo ważne. To spotkanie jest dla was. Organizatorzy zapewniają szkielet programu, ale to uczestniczy wypełniają go treścią nie tylko biorąc w nim udział. Przemyśl, w jaki sposób ty możesz się przyczynić do ubogacenia naszego programu.

source: Saluton! Dankon por via aliĝo al JES en Eger, Hungario!
fr: Bonjour! Merci pour votre inscription a JES a Eger, Hongrie!
hu: Szia! Köszönjük a jelentkezésed az egri JES-re!
pl: Cześć! Dziękujemy, że dołączyłeś/-łaś do JESu w Eger na Węgrzech!

source: Sube vi vidas viajn datumojn. Bv. relegi kaj nepre skribu al jes@pej.pl se io ne ĝustas, aŭ intertempe ŝanĝiĝas viaj mendoj. Tion vi povas fari ĝis la 1-a de decembro.<br/> Se vi ne ricevis konfirmon de la aliĝo, bv. kontroli vian retpoŝtan spamujon!<br/> Amike,<br/>la teamo de JES
fr: Ci-dessous vous voyez vos données. SVP relire et si qqch n'est pas juste écrivez a jes@pej.pl ou s'il y a un changement dans vos besoins. Vous pouvez le faire jusqu'au le 1er décembre. Si vous n'avez pas recu la confirmation de votre inscription, SVP controllez dans votre dossier SPAM. Salutations, JES-team.
hu: Lent látod az adataid. Kérjük, olvasd át őket újra, s mindenféleképpen írj a jes@pej.pl címre, ha valami nem helyes, vagy ha időközben megváltoztatnád a rendelésed. Ezt december 1-jéig tudod megtenni. <br/> Ha nem kapsz visszaigazolást a jelentkezésedről, akkor kérjük, ellenőrizd a spam mappádat! </br/> Barátsággal,<br/> a JES csapata
pl: Pod spodem widoczne są twoje dane. Przeczytaj je ponownie, jeśli coś się nie zgadza lub zmieniłeś/-łaś zdanie w jakiejś kwestii, koniecznie napisz na jes@pej.pl. Możesz to zrobić do 1 grudnia. <br/> Jeśli nie otrzymałeś/-łaś potwierdzenia swojego zgłoszenia, sprawdź skrzynkę ze spamem!<br/> z pozdrowieniami,<br/>organizatorzy JESu 2015

source: yes
fr: oui
hu: igen
pl: tak

source: no
fr: non
hu: nem
pl: nie

source: (nothing)
fr: (rien)
hu: (semmi)
pl: (nic)

source: bv. elekti landon
fr: SVP choisissez le pays
hu: Kérünk választani országot
pl: wybierz kraj

source: Legu pli pri la pagadosistemo ĉi tie.
fr: Vous pouvez lire sur le systeme de paiement ici
hu: Olvass a rendezvény költségeiről részletesen itt.
pl: Więcej informacji o systemie płatności tutaj.

source: jes - nomo kaj familanomo
fr: oui - nom et prénom
hu: igen - vezetéknév és keresztnév
pl: tak - imię i nazwisko

source: jes - nur nomo
fr: oui - seulement prénom
hu: igen - csak keresztnév
pl: tak - tylko imię

source: Listo de aliĝintoj
fr: Liste des participants
hu: Jelentkezők lista
pl: Lista zapisanych osób

source: Ĉu vi volas aperi en la listo de aliĝintoj?
fr: Est-ce que vous voulez apparetre sur la liste des participants?
hu: Szeretnél megjelenni a résztvevők listájában?
pl: Czy chcesz pojawić się na liście zapisanych?

source: La regularo legeblas ĉi tie
fr: Vous pouvez lire le reglement ici
hu: A szabályzat itt olvasható
pl: Regulamin możesz przeczytać tutaj.

source: Lando
fr: Pays
hu: Ország

source: Mi permesas uzadon de miaj personaj datumoj en celo de organizado de la evento
fr: Je permets l'utilisation de mes données personelles pour l'organisation de l'événement
